

const bot = {
   'answer-bot' : [],

   'Петр 1' : ['Не держись Устава, яко слепой стенки.', 'Троим не верь: бабе не верь, турку не верь, непьющему не верь.', 'Есть желание, – тысяча способов; нет желания, – тысяча поводов!', 'Несчастья бояться — счастья не видать.', 'Говори кратко, проси мало, уходи борзо!'],

   'Будда Шакьямуни': ['Не завидовать чужим хорошим качествам, а через восхищение прививать их себе.', 'Чтобы наслаждаться хорошим здоровьем, чтобы создать истинное счастье для своей семьи, чтобы принести мир всем, нужно сначала обуздать и контролировать свой собственный ум. Если человек может управлять своим сознанием, то он сможет найти путь к Просветлению и вся мудрость и добродетель, естественно, придут к нему.', 'Один из самых полезных жизненных навыков — это умение быстро забывать все плохое: не зацикливаться на неприятностях, не жить обидами, не упиваться раздражением, не таить злобу... Не стоит тащить разный хлам в свою душу.', 'Не задерживаться в прошлом, не мечтать о будущем, сосредоточить ум полностью на настоящем моменте.', 'Счастье — это не удачное сочетание внешних обстоятельств. Это просто состояние вашего ума.'],

   'Уинстон Черчилль': ['Самый хороший способ испортить отношения — это начать выяснять их.', 'Ничто в жизни так не воодушевляет, как то, что в тебя стреляли и промахнулись.', 'Успех — это способность шагать от одной неудачи к другой, не теряя энтузиазма.', 'У тебя есть враги? Хорошо. Значит, в своей жизни ты что-то когда-то отстаивал.', 'Когда орлы молчат, болтают попугаи.'],


}

export default bot;